export const items = [
  {
    id: 1,
    title: '',
    content: 'React هي مكتبة جافاسكريبت لبناء واجهات المستخدم.',
  },
  {
    id: 2,
    title: 'شو الفرق بين الورشات والكورسات؟',
    content: 'الورشات تفاعلية وغالبًا بتكون مباشرة، الكورسات مسجّلة وبتقدري تتابعيها بأي وقت.',
  },
  {
    id: 3,
    title: 'ما هي Props؟',
    content: 'هي الخصائص التي يتم تمريرها للكومبوننت من المكون الأب.',
  },
  {
    id: 4,
    title: 'ما هي Props؟',
    content: 'هي الخصائص التي يتم تمريرها للكومبوننت من المكون الأب.',
  },
  {
    id: 5,
    title: 'ما هي Props؟',
    content: 'هي الخصائص التي يتم تمريرها للكومبوننت من المكون الأب.',
  },
];