export const items = [
  {
    id: 1,
    title: 'هل الورشات  حضورية أم أونلاين؟',
    content: 'نقدم  ورشات حضورية وورشات أونلاين حسب نوع الفعالية، ويتم توضيح التفاصيل في الإعلان الخاص بكل ورشة.',
  },
  {
    id: 2,
    title: 'كيف أستطيع التسجيل في الكورسات و جميع الخدمات المتاحة ؟',
    content: 'التسجيل يتم  من خلال رابط الفعالية ',
  },
  {
    id: 3,
    title: 'هل هناك محتوى مجاني يمكن الاستفادة منه؟',
    content: 'نعم، الاستاذة رضا محتسب توفر محتوى مجاني عبر حساباتها مثل إنستجرام، من خلال مقاطع فيديو قصيرة، مقولات تحفيزية، ونصائح تربوية وعاطفية، بحيث يستطيع أي شخص البدء بالاستفادة قبل الالتحاق بالورشات المدفوعة.',
  },
  {
    id: 4,
    title: 'كيف أعرف مواعيد الورشات القادمة؟',
    content: 'من قسم الخدمات في المنصة كل قسم يوفر مواعيد الورشات والفعاليات القادمة مع تفاصيلها او من خلال متابعة  الإعلانات على إنستجرام  ويمكنك تفعيل الإشعارات لحسابها حتى لا يفوتك أي إعلان',
  },
  {
    id: 5,
    title: 'ما هي طرق الدفع المتاحة للاشتراك في الورشات؟',
    content: 'البطاقات البنكية,لدفع عبر منصات الدفع الإلكتروني مثل PayPal او التحويل البنكي المباشر أحيانًا للورشات الخاصة.',
  },
];